{
    "data": [
        {
            "name": "<em>Sahelanthropus tchadensis</em>",
            "location": "Chad, Africa",
            "period": "Neogene",
            "epoch": "Miocene",
            "age": "Messinian",
            "eventType": "hominin",
            "startDate": 7000000,
            "endDate": 6000000,
            "eventImage": "images/H1.jpg",
            "desc": "CTM 266 is the only fossil of <em>Sahelanthropus tchadensis</em>. Michel Brunet found TM 266 in northern Chad in 2001. The discovery of <em>Sahelanthropus tchadensis</em> changed the view that East Africa and South Africa were the only regions for early hominin discovery."
        },
        {
            "name": "<em>Orrorin tugenensis</em>",
            "location": "Kenya, Africa",
            "period": "Neogene",
            "epoch": "Miocene",
            "age": "Messinian",
            "eventType": "hominin",
            "startDate": 6000000,
            "endDate": 6000000,
            "eventImage": "images/H2.jpeg",
            "desc": "Brigitte Senut and Martin Pickford discovered more than a dozen fossils of <em>Orrorin tugenensis</em> in the Tugen Hills in Kenya in 2000. <em>Orrorin tugenensis</em> likely lived in a woodland environment and whether or not it walked upright on two legs is up for debate."
        },
        {
            "name": "<em>Ardipithecus kadabba</em>",
            "location": "Middle Awash, Ethiopia, Africa",
            "period": "Neogene",
            "epoch": "Miocene",
            "age": "Messinian",
            "eventType": "hominin",
            "startDate": 5800000,
            "endDate": 5200000,
            "eventImage": "images/circle.png",
            "desc": "Yohannes Haile-Selassie found the first <em>Ardipithecus kadabba</em> in Middle Awash, Ethiopia in 1997. That fossil, ALA-VP 1/20, was between 5.6 and 5.8 million years old and was made up of mostly teeth and jaw fragments. <em>Ardipithecus kadabba</em>, <em>Sahelanthropus tchadensis</em>, and <em>Orrorin tugenensis</em> confirm the hypothesis that the divergence between apes and humans took place prior to 6 million years ago."
        },
        {
            "name": "<em>Ardipithecus ramidus</em>",
            "location": "Middle Awash, Ethiopia, Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Zanclean",
            "eventType": "hominin",
            "startDate": 4500000,
            "endDate": 4200000,
            "eventImage": "images/H4.jpg",
            "desc": "<em>Ardipithecus ramidus</em> was first discovered by Tim White in Ethiopia in 1992. &ldquo;Ardi&rdquo; is the most famous <em>Ardipithecus ramidus</em> fossil. She was found in 2009 but lived about 4.4 million years ago. Some scientists think that Ardipithecus might be the direct ancestor of Australopithecus, but others don&rsquo;t believe there was enough time between the two for so much change to occur."
        },
        {
            "name": "<em>Australopithecus anamensis</em>",
            "location": "Kenya, Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Zanclean",
            "eventType": "hominin",
            "startDate": 4200000,
            "endDate": 3900000,
            "eventImage": "images/circle.png",
            "desc": "<em>Australopithecus anamensis</em> Australopithecus anamensis was first found by Bryan Patterson in Kenya in 1965. <em>Australopithecus anamensis</em> is important because it is the first human ancestor we know of that was committed to walking on two legs. The jaw of <em>Australopithecus anamensis</em> suggests that it might be a direct ancestor of <em>Australopithecus afarensis</em>."
        },
        {
            "name": "<em>Kenyanthropus platyops</em>",
            "location": "Lake Turkana, Kenya, Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piacenzian",
            "eventType": "hominin",
            "startDate": 3500000,
            "endDate": 3200000,
            "eventImage": "images/H6.jpeg",
            "desc": "Commonly called the &ldquo;Flat Faced Man,&rdquo; Kenyanthropus platyops was initially discovered by Justus Erus and Meave Leakey in Lake Turkana, Kenya in 1999. It is hard to tell exactly how Kenyanthropus platyops is related to other hominin species because it has a mix of primitive and derived features. Wherever it falls on our family tree, Kenyanthropus platyops tells us 3 to 4 million years ago a diverse group of hominins were living in Africa."
        },
        {
            "name": "<em>Australopithecus afarensis</em>",
            "location": "Eastern Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Zanclean",
            "eventType": "hominin",
            "startDate": 3900000,
            "endDate": 2900000,
            "eventImage": "images/H7.jpg",
            "desc": "Lucy is one of the most famous fossils of all time. She was the first partial skeleton of <em>Australopithecus afarensis</em> to be discovered. Donald Johanson found her in Hadar, Ethiopia in 1974. She is 3.2 million years old, would have stood about 3.5 feet tall, and walked upright on two legs.<br /><br /><em>Did you know that Lucy is named after the Beatles song, “Lucy in the sky with Diamonds,” that played on the tape player in camp the night that she was found?</em>"
        },
        {
            "name": "<em>Australopithecus africanus</em>",
            "location": "Southern Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piacenzian",
            "eventType": "hominin",
            "startDate": 3000000,
            "endDate": 2000000,
            "eventImage": "images/H8.jpg",
            "desc": "This fossil, called the Taung Child, was found by quarrymen in South Africa in 1924 and identified as a new species by Raymond Dart. The Taung Child is about 2.5 million years old, but he was about 3 years old when he died. <em>Australopithecus africanus</em> resembles <em>Australopithecus afarensis</em> and would have walked bipedally but has a bigger brain and smaller teeth, and has hands and shoulders adapted for climbing."
        },
        {
            "name": "<em>Australopithecus garhi</em>",
            "location": "Eastern Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 2500000,
            "endDate": 2500000,
            "eventImage": "images/H9.jpg",
            "desc": "Berhane Asfaw and Tim White found this fossil in Bouri, Middle Awash, Ethiopia in 1999.  em>Australopithecus garhi</em> looks like its relative <em>Australopithecus africanus</em> but appears to have had a longer femur. Longer legs mean longer strides when walking upright."
        },
        {
            "name": "<em>Paranthropus aethiopicus</em>",
            "location": "Eastern Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piazcenzian",
            "eventType": "hominin",
            "startDate": 2700000,
            "endDate": 2500000,
            "eventImage": "images/H10.jpg",
            "desc": "This is the Black Skull, which was found by Alan Walker in Kenya in 1985. It is 2.5 million years old and the first known fossil of <em>Paranthropus aethiopicus</em>. <em>Paranthropus aethiopicus</em> is a &quot;robust&quot; australopith. It has some traits in common with Australopithecus afarensis, like a forward jutting face, cranial capacity, and sagittal crest. Other traits are derived and shared with the other robust australopiths (Paranthropus boisei and Paranthropus robustus). <em>Paranthropus aethiopicus</em> has a dished face and really big molar and premolar teeth.<br /><br /><em>Did you know that the Black Skull gets its color from minerals it absorbed from the soil as it fossilized?</em>"
        },
        {
            "name": "<em>Paranthropus robustus</em>",
            "location": "Southern Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 2000000,
            "endDate": 1500000,
            "eventImage": "images/H11.JPG",
            "desc": "<em>Paranthropus robustus</em> was first discovered by Robert Broom in South Africa in 1938. <em>Paranthropus robustus</em> had a large dished face, prominent cheekbones, small front teeth and big back teeth, molars, and premolars. It also had a large sagittal crest or large protruding “crest” bone across the top of its skull, where large chewing muscles attached to the skull. <em>Paranthropus robustus</em>s, and the other robust australopiths, would have used their back teeth and chewing muscles to eat tough and hard foods."
        },
        {
            "name": "<em>Paranthropus boisei</em>",
            "location": "Eastern Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 2300000,
            "endDate": 1400000,
            "eventImage": "images/H12.jpeg",
            "desc": "Mary Leakey discovered the first <em>Paranthropus boisei</em> fossil in Olduvai Gorge, Tanzania in 1959. This fossil, called Zinj, is about 1.8 million years old. <em>Paranthropus boisei</em> is the most derived of the robust australopiths, meaning it looks the least like <em>Australopithecus afarensis</em> and <em>africanus</em>. Its jaw and back teeth are extremely large and the sagittal crest is positioned more toward the front of the skull. <em>Paranthropus boisei</em> also had a larger brain than the other robust australopiths.<br /><br /><em>Did you know that while your brain is about two and a half times larger than Zinj’s, his teeth are four times the size of yours?</em>"
        },
        {
            "name": "Early <em>Homo</em>",
            "location": "Ethiopia, Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piazcenzian",
            "eventType": "hominin",
            "startDate": 2800000,
            "endDate": 2800000,
            "eventImage": "images/H13.jpg",
            "desc": "The Ledi Geraru jaw (LG 350-1) is the earliest Homo specimen and was found by ASU graduate student Chalachew Seyoum at Ledi-Geraru, Afar, Ethiopia in 2013. At 2.8 million years old, it predates the previously known <em>Homo</em> fossils by 400,000 years. The Ledi jaw is an important transitional fossil that helps bridge the time gap between <em>Australopithecus</em> and early <em>Homo</em>."
        },
        {
            "name": "<em>Homo habilis</em>",
            "location": "Eastern and Southern Africa",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piazcenzian",
            "eventType": "hominin",
            "startDate": 2500000,
            "endDate": 1600000,
            "eventImage": "images/H14.JPG",
            "desc": "The first discovered <em>Homo habilis</em> is OH7, called Johnny’s Child. The 1.75 million year old fossil was found by Jonathan and Mary Leakey in Olduvai Gorge, Tanzania in 1960. <em>Homo habilis</em>’ skull is distinct from the australopithecines. It is larger and has a smaller, less projecting face with weaker brow ridges. <em>Homo habilis</em> fossils are also found with Oldowan tools, so it is likely they were manufacturing them.<br /><br /><em>Did you know that Homo habilis means handy man in Latin?</em>"
        },
        {
            "name": "<em>Homo rudolfensis</em>",
            "location": "Eastern and Southern Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 2500000,
            "endDate": 1800000,
            "eventImage": "images/H15.JPG",
            "desc": "Bernard Ngeneo first discovered a <em>Homo rudolfensis</em> fossil (KNM-ER 1470) in Koobi Fora, Kenya in 1973. KNM-ER 1470 dates to 1.9 million years ago and was originally thought to be <em>Homo habilis</em> until further study of the jaw and teeth revealed that it didn’t quite fit in that species. <em>Homo rudolfensis</em> has a large brain, big back teeth (though not as big as the robust australopiths), and a long face. These traits helped it survive in the changing African climate 2.5 million years ago."
        },
        {
            "name": "<em>Australopithecus sediba</em>",
            "location": "Southern Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 1980000,
            "endDate": 1977000,
            "eventImage": "images/H16.JPG",
            "desc": "The first <em>Australopithecus sediba</em> fossil was found by Matthew and Lee Berger in South Africa in 2008. This fossil, called Karabo, is between 1.977 and 1.98 million years old. <em>Australopithecus sediba</em> has a “mosaic” anatomy combining traits of australopiths and early Homo. <br /> <br /> <em>Did you know that Matthew Berger was only 9 years old when he found the first <em>Australopithecus sediba</em> fossil?</em>"
        },
        {
            "name": "<em>Homo erectus</em>",
            "location": "Northern, Eastern, and Southern Africa; Western Asia",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 1800000,
            "endDate": 50000,
            "eventImage": "images/H17.jpg",
            "desc": "Eugene Dubois found the first <em>Homo erectus</em> fossil in Indonesia in 1894. At the time, that fossil was the most primitive human ancestor ever discovered. <em>Homo erectus</em>’ skull and body are larger than <em>Homo habilis</em>’, and its skull was heavily built with thick bones and a prominent brow ridge. Homo erectus’ body is very like ours. <em>Homo erectus</em> walked on two legs, developed new tools—the Acheulen industry—and was the first species to control fire. These traits allowed <em>Homo erectus</em> to be the first hominins out of Africa. <br /> <br /> <em>Did you know that some scientists consider the African Homo erectus to be a different species: Homo ergaster?</em>"
        },
        {
            "name": "<em>Homo heidelbergensis</em>",
            "location": "Europe, Eastern and Southern Africa, and possibly Asia",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Gelasian",
            "eventType": "hominin",
            "startDate": 800000,
            "endDate": 350000,
            "eventImage": "images/H18.jpg",
            "desc": "<em>Homo heidelbergensis</em> was first discovered by a workman in Heidelberg, Germany, in 1908. Features that link <em>Homo heidelbergensis</em> to <em>Homo erectus</em> include a massive, projecting face and brow ridge, and a thickening of bone along the top of the skull from front to back. Like <em>Homo sapiens</em> however, <em>Homo heidelbergensis</em> has a large brain. <em>Homo heidelbergensis</em> is associated with hand axes, controlled use of fire, and big game hunting. This evidence indicates that it had advanced cognition compared to earlier Homo and was behaviorally sophistication.<br /><br /> <em>Have you heard of Homo rhodesiensis? That’s the name some scientists have given the African Homo heidelbergensis, which they consider a different species from Homo heidelbergensis found in Europe.</em>"
        },
        {
            "name": "<em>Homo neandertalensis</em>",
            "location": "Europe and Southwestern and Central Asia",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Middle",
            "eventType": "hominin",
            "startDate": 200000,
            "endDate": 28000,
            "eventImage": "images/H19.jpg",
            "desc": "This fossil, La Chapelle-Aux-Saints, was the first relatively complete Neanderthal fossil ever found. Neanderthals have heavy brow ridges and big brains (larger than ours!). They adapted to live in cold environments so they had short dense bodies that minimized heat loss. <em>Homo neandertalensis</em> used stone tools that closely resemble those used by early <em>Homo sapiens</em> and were successful big game hunters. They went extinct around the time they encountered <em>Homo sapiens</em>. <br /><br /> <em>Did you know that Homo sapiens of European descent have a small percentage of Neanderthal DNA from crossbreeding between the two species?</em>"
        },
        {
            "name": "<em>Homo sapiens</em>",
            "location": "Everywhere on Earth!",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Middle",
            "eventType": "hominin",
            "startDate": 200000,
            "endDate": 0,
            "eventImage": "images/H20.jpg",
            "desc": "You and this fossil, Cro Magnon 1, are both members of the species <em>Homo sapiens</em>. He lived 30,000 years ago and was discovered by Louis Lartet in France in 1868. Notice your big brain, tall skull, and chin that differentiate you from other hominins. <em>Homo sapiens</em> is the first hominin species to use symbolic behavior like art, to develop incredibly complex tools, and to occupy every continent on the Earth."
        },
        {
            "name": "<em>Homo floresiensis</em>",
            "location": "Indonesia",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Middle",
            "eventType": "hominin",
            "startDate": 190000,
            "endDate": 50000,
            "eventImage": "images/H21.jpeg",
            "desc": "Homo floresiensis, most commonly called the Hobbit, was discovered by Peter Brown in Liang Bua cave in Indonesia in 2003. The Hobbit was only 3.5 feet tall and had a very small brain but made and used stone tools to hunt.<br /><br /><em>Did you know that the Hobbit may have been so small because a phenomenon called insular dwarfism? Insular dwarfism is a process by which animals get smaller when they are in a place with limited food, like an island. </em>"
        },
        {
            "name": "Stone tools",
            "location": "Lomekwi 3, Kenya",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piazcenzian",
            "eventType": "context",
            "startDate": 3300000,
            "endDate": 3300000,
            "eventImage": "images/C1.jpg",
            "desc": "Before the discovery of the Lomekwi 3 tools, most people believed that sharp-edged stone tools came into use when the Homo genus emerged. Now we know that hominins were making tools up to 3.3 million years ago, predating the earliest evidence for the genus Homo by half a million years. To create these tools, the maker, whoever that was, would have needed substantial coordination."
        },
        {
            "name": "Laetoli footprints",
            "location": "Laetoli, Tanzania",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piacenzian",
            "eventType": "context",
            "startDate": 3600000,
            "endDate": 3600000,
            "eventImage": "images/C2.jpg",
            "desc": "These footprints were initially discovered by Mary Leakey and her team in 1976. Through the 3.6 million volcanic ash layer, there are about 70 incredibly well-preserved footprints that most likely belong to Australopithecus afarensis. These footprints show that whoever left them was walking on two legs with a heel-strike and toe-off, the same way modern humans do."
        },
        {
            "name": "Major environmental shift",
            "location": "Everywhere",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piacenzian",
            "eventType": "context",
            "startDate": 3000000,
            "endDate": 3000000,
            "eventImage": "images/C3.JPG",
            "desc": "After around 3 million years ago, changing environments impacted the diversity of plant and animal (including hominin) communities through speciation/extinction/migration. Around this time, there was major global cooling. In the north part of the globe around 2.8 million years ago, glaciers started forming and expanding. The glaciers never reached Africa, but they did cause large changes to the climate—Africa became much more arid or drier. Trees had a hard time growing in areas with low rainfall, so grasses spread during this time."
        },
        {
            "name": "Oldowan tools",
            "location": "Everywhere",
            "period": "Neogene",
            "epoch": "Pliocene",
            "age": "Piacenzian",
            "eventType": "context",
            "startDate": 2600000,
            "endDate": 1800000,
            "eventImage": "images/C4.jpg",
            "desc": "The Oldowan industry, named for the famous hominin site Olduvai Gorge, represents the first known tool industry. The basic Oldowan tool kit included hammerstones (to break rocks), cores (rocks that get broken), and sharp-edged flakes (what gets broken off the cores) that were used for cutting. The inventors were likely australopiths, because the use of Oldowan tools persisted from about 2.6 to 1.8 million years ago."
        },
        {
            "name": "Arid-adapted, grazing species became more common",
            "location": "Everywhere",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Calabrian",
            "eventType": "context",
            "startDate": 1800000,
            "endDate": 1800000,
            "eventImage": "images/C5.jpg",
            "desc": "The spread of grasslands made grazing species like gazelle and antelope more abundant, relative to other species, 1.8 million years ago. It is not a coincidence that <em>Homo erectus</em> evolved around the same time. Lots of grazers meant lots of meat sources for early Homo, and those extra calories from high-quality food helped <em>Homo erectus</em> grow bigger brains. "
        },
        {
            "name": "Acheulean industry",
            "location": "Everywhere",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Calabrian",
            "eventType": "context",
            "startDate": 1800000,
            "endDate": 500000,
            "eventImage": "images/C6.jpeg",
            "desc": "The Acheulean tool industry is more complex than its predecessor, the Oldowan. In some places, Acheulean tools are found with Homo habilis fossils, but they are most strongly associated with Homo erectus. This industry is characterized by large flakes being continually shaped into new kinds of tools, including handaxes. Acheulean tools were made for an incredibly long period of time, spanning more than 1 million years."
        },
        {
            "name": "Rapid increase in human brain size",
            "location": "Everywhere",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Calabrian",
            "eventType": "context",
            "startDate": 800000,
            "endDate": 200000,
            "eventImage": "images/C7.jpg",
            "desc": "This increase in brain size coincides with climate instability between 800,000 and 200,000 years ago. This variation forced humans to be adaptable. Later members of the Homo genus, including early members of our own species, adapted to become expert hunters. Meat was probably a very important part of their diets. Large amounts of meat were ideal energy sources for the growth and maintenance of large brains."
        },
        {
            "name": "Earliest evidence for small, controlled fire",
            "location": "South Africa and Israel",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Calabrian",
            "eventType": "context",
            "startDate": 1000000,
            "endDate": 790000,
            "eventImage": "images/C8.jpeg",
            "desc": "There is evidence of small fire linked with hominins occupation up to 1 million years ago in Wonderwerk Cave in South Africa. Burnt animal bones and plant remnants in localized ash pits indicate that the hominins were closely associated with the presence of fire and may have been using it in food preparation. 790,000-year-old burned wood, fruit, and flint were found clustered together at the hominin site Gesher Benot Ya`aqov in Isreal. This evidence suggests that the hominins hunted, made stone tools, gathered plants, and made and controlled fire."
        },
        {
            "name": "Oldest spear points",
            "location": "Kathu Pan 1, South Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Middle",
            "eventType": "context",
            "startDate": 500000,
            "endDate": 500000,
            "eventImage": "images/C9.jpg",
            "desc": "Hafting, or attaching, stone tools onto spears substantially improved the functionality of early humans’ weaponry because it made it much safer to hunt large game. The Kathu Pan 1 points display fractures consistent with impact, and the damage to their edges is consistent with use as spear tips. The discovery of the points at Kathu Pan 1 in 2012 pushed back evidence of the use of hafted tools 200,000 years. "
        },
        {
            "name": "Use of ochre for painting",
            "location": "Pinnacle Point, South Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Middle",
            "eventType": "context",
            "startDate": 160000,
            "endDate": 160000,
            "eventImage": "images/C10.jpg",
            "desc": "Evidence from Pinnacle Point, South Africa, shows that modern humans were processing ochre to create red pigment by 164,000 years ago. The ochre was likely used for body painting and potentially painting other organic surfaces. Use of ochre pigment shows that these humans were expressing themselves symbolically, providing evidence for their cognitive complexity."
        },
        {
            "name": "Earliest microliths",
            "location": "Pinnacle Point, South Africa",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Upper",
            "eventType": "context",
            "startDate": 71000,
            "endDate": 71000,
            "eventImage": "images/C11.jpg",
            "desc": "Microliths are small stone tools created in a complex production process. It involved collecting the right materials and heating them in a wood fire to the right temperature, flaking and reshaping flakes into microliths, and adhering them to shafts so the could be thrown. This technology enabled humans to hunt more safely and more efficiently than ever."
        },
        {
            "name": "Agriculture invented",
            "location": "Southwest Asia",
            "period": "Quarternary",
            "epoch": "Pleistocene",
            "age": "Upper",
            "eventType": "context",
            "startDate": 12000,
            "endDate": 12000,
            "eventImage": "images/C12.jpg",
            "desc": "The introduction of agriculture, or the Neolithic Revolution, occurred around 12,000 years ago when many groups of people became more sedentary and relied on modifying their environments to make crop cultivation possible. By farming, people were able to produce more food than they needed at any given time and store it, so the beginning farming radically changed the nature of both food acquisition and settlement."
        }
    ]
}